{
  "api_id": 20179612,
  "api_hash": "97152305c69703ef16f9eb14b3c15f25",
  "accounts": [
    {
      "name": "Albert Gorgoza",
      "phone": "+380976389092",
      "username": "albert_gorgoza",
      "user_id": 7678399894,
      "template1": "☢️ Telegram-бот для УБТ трафика и продаж\n☢️ Предоставляем B2B решение для: SMM, Digital маркетинг, CPA, телеграмм арбитраж трафика, а так же ведения сделок, работы с клиентами (удобная сегментация на холодные и горячие базы), управление воронками продаж\n\n🚨 Автоматизация привлечения трафика, лидогенерации, раскрутки и продвижения\n🚨 Функционал бота: автоматическая рассылка сообщений в чаты, автоответчик, SMS-CRM (уведомления о входящих сообщениях от клиентов со всех ваших рабочих телеграмм аккаунтов), автоматическая подписка на группы и каналы, и многое другое !\n\n🧨 Бесплатный пробный период на сутки\n💰 Подписка 15–25$/мес",
      "template2": "☢️ Telegram bot for Conditional Free Traffic and Sales\n☢️ We offer a B2B solution for: SMM, digital marketing, CPA, Telegram traffic arbitrage (affiliate marketing), deal management, client handling (convenient segmentation into cold and hot leads), and sales funnel control\n\n🚨 Automation of traffic attracting, lead generation, ads & business boosting, and promotion (PR)\n🚨 Bot features: automatic message mailing to chats, auto-responder, SMS-CRM (notifications about incoming messages of your clients from all your working Telegram accounts), auto-subscription to groups and channels, and much more!\n\n🧨 Free 24-hour trial\n💰 Subscription $15–25/month",
      "template3": "test"
    },
    {
      "name": "Victor Tail",
      "phone": "+380976298242",
      "username": "victor_tail",
      "user_id": 8033151437,
      "template1": "Telegram инструменты для SMM и продаж.\n\n✉️ Автоматическая рассылка\n✍️ Автоответчик\n📫 CRM мониторинг сообщений\n➡️ Автоподписка на чаты/каналы\n\nИдеальное решение для digital маркетинга, CPA, арбитража трафика на телеграм, УБТ трафик, лидогенерации, реклама, воронки продаж работа с клиентами.\n\n🕒 Дадим пробный период на 24ч бесплатно\n💵 Подписка всего за 15–25$/мес",
      "template2": "Telegram tools for SMM and sales.\n\n✉️ Auto-mailing\n✍️ Auto-responder\n📫 CRM (message monitoring of your clients from your working accounts)\n➡️ Auto-subscription to chats/channels\n\nPerfect solution for digital marketing, CPA, Telegram traffic arbitrage (affiliate marketing), semi-free traffic, lead generation, advertising, sales funnels, and client management.\n\n🕒 Free 24-hour trial available\n💵 Subscription only $15–25/month"
    },
    {
      "name": "Felix Casparov",
      "phone": "+380976298580",
      "username": "felix_casparov",
      "user_id": 8199048836,
      "template1": "🔧 Автоматизация процессов в Telegram ― B2B инструмент для SMM, CPA, лидогенерации и продаж.\nТеперь ничего не придётся делать руками:\n🔸 Массовая рассылка в телеграмм (по чатам и группам)\n🔸 CRM-система для работы с входящими сообщениями\n🔸 Автоподписка (на чаты и каналы)\n🔸 Автоответчик\n\n💡 Упростим вашу скучную и монотонную работу в телеграмм: \nРаскрутка, продвижение, привлечение клиентов, лидов, трафика. \nВоронки продаж, работа с клиентами, управление сделками и тд.\n\n💥 24 часа бесплатного для теста\n💲 Повысьте эффективность вашей деятельности в Digital маркетинге и работе с УБТ трафиком за 15$/20$/25$ в месяц.",
      "template2": "🔧 Process automation in Telegram — a B2B tool for SMM, CPA, lead generation, and sales.\nNo more manual work:\n🔸 Mass mailing in Telegram (to chats and groups)\n🔸 CRM system (monitoring incoming messages of your clients from all your working accounts)\n🔸 Auto-subscription (to chats and channels)\n🔸 Auto-responder\n\n💡 We simplify your boring and repetitive Telegram work:\nBoosting, promotion, client and lead acquisition, traffic attraction.\nSales funnels, client management, deal tracking, etc.\n\n💥 24-hour free access\n💲 Increase your efficiency in digital marketing and working with conditionally free traffic — for just $15/$20/$25 per month."
    },
    {
      "name": "Artur Savec",
      "phone": "+380976389659",
      "username": "artur_savec",
      "user_id": 7673244070,
      "template1": "⚒️ Инструменты для работы с Telegram ― B2B решение для SMM, УБТ, лидогенерации, работа с трафиком, лидами, CPA, и ведения сделок с клиентами.\nТелеграмм Бот умеет:\n\n-Рассылка по группам и чатам\n-Автоответчик\n-Автоматическая подписка в телеграмм (на группы, чаты, каналы)\n-CRM система (уведомления с ваших телеграмм аккаунтов  о новых сообщениях от клиентов) \n\n💺 Централизовано управляйте вашими рабочими телеграмм аккаунтами из единой панели.\n🔫 Автоматизируйте всю рутинную работу, увеличьте вашу конверсию и продажи всего за 15-25$ в месяц!\n\nПредоставим пробный период для тестов на 24 часа 🤝",
      "template2": "⚒️ Tools for Telegram work — a B2B solution for SMM, semi-free traffic, lead generation, CPA, client handling & deal management.\nTelegram bot capabilities:\n\n– Auto mass messaging to groups and chats\n– Auto-responder\n– Automatic subscription in Telegram (to groups, chats, channels)\n– CRM system (notifications from your Telegram accounts about new messages from clients)\n\n💺 Centrally manage all your working Telegram accounts from a single dashboard.\n🔫 Automate all routine tasks, boost your conversion rates and sales — for just $15–25/month!\n\n24-hour free trial is available for testing 🤝"
    },
    {
      "name": "Edgar Pak",
      "phone": "+380976389689",
      "username": "edgar_pak",
      "user_id": 7653516593,
      "template1": "🎯 Telegram-бот для автоматизации и управления рабочими телеграмм аккаунтами, привлечения трафика, раскрутки, продвижения, лидогенерации, работы с трафиком и клиентами.\n🎯 Отличное B2B решение для SMM и продаж.\n🎯 Функционал: Рассылка, Автоответчик, CRM система, Автоподписка по чатам/каналам.\n\n🪙 Бесплатный пробный доступ на сутки\n🪙 Подписка на бот за 15-25$ в месяц",
      "template2": "🎯 Telegram bot for automating and managing your working Telegram accounts, traffic generation, boosting visibility, promotion, lead attracting, working with traffic and clients.\n🎯 A great B2B solution for SMM and sales.\n🎯 Features: Automatic mass message mailing to chats & groups, auto-responder, CRM System, Auto-subscription to chats/channels, etc.\n🪙 Free 24-hour trial access\n🪙 Bot subscription for just $15–25/month"
    },
    {
      "name": "Erik Dorn",
      "phone": "+380976297833",
      "username": "erik_dorn",
      "user_id": 7550377500,
      "template1": "Telegram Бот с возможностями:\n\n📢 Рассылка по чатам\n📼 Автоответчик\n📩 CRM-система\n➕ Автоподписка\n\n🪤 Автоматизация в телеграмм, раскрутка, продвижение, привлечение трафика и лидов (лидогенерация), работа с клиентами, базами, продажами. \n🪤 SMM, CPA, УБТ, B2B, бесплатный трафик, медиабаинг, digital маркетинг\n🪤 Сегментация клиентов, воронки продаж, ведение баз клиентов управление трафиком.\n\nВсего за 15-25$ в месяц 🥵\nБесплатное тестовое использование (24 часа) 🥵",
      "template2": "Telegram Bot with features:\n\n📢 Mass auto messaging to chats and groups\n📼 Auto-responder\n📩 CRM system (monitor your income messages from your clients from all your working telegram accs)\n➕ Auto-subscription to chats, groups, channels\n\n🪤 Telegram automation, PR boosting, promotion, traffic and lead generation, client management & handling, work with database (cold and hot), sales, ets.\n🪤 SMM, CPA, free & semi-free traffic, B2B, Media buying, Digital marketing.\n🪤 Client segmentation, sales funnels, customer database management, and traffic control.\n\nOnly $15–25/month 🥵\nFree 24-hour trial 🥵"
    },
    {
      "name": "Martin Rahmanov",
      "phone": "+380976298871",
      "username": "martin_rahmanov",
      "user_id": 7764507224,
      "template1": "🕸️ Telegram бот для работы с клиентами и трафиком.\n🕸️ B2B Решение для CPA, SMM, лидогенерации, привлечения трафика, раскрутки и продвижения в Телеграмм (медиабаинг, УБТ трафик, digital маркетинг):\n\n💢 Авто рассылка сообщений\n💢 Автоответчик\n💢 Автоподписка на каналы / группы / чаты\n💢 Смс CRM (получение уведомлений о входящих сообщениях от клиентов с ваших рабочих телеграмм аккаунтов)\n\n🆓 Стоимость 15–25$\n🆓 Тест-драйв 24 часа бесплатно",
      "template2": "🕸️ Telegram bot for working with sales, clients, traffic & leads.\n🕸️ B2B solution for CPA, SMM, lead generation, traffic acquisition, boosting, and promotion in Telegram (media buying, free & semi-free traffic, digital marketing):\n\n💢 Auto message mailing (chats/groups/users)\n💢 Auto-subscription to channels / groups / chats\n💢 SMS CRM (get notifications about incoming messages from clients across all your working Telegram accounts)\n💢 Auto-responder\n\n🆓 Price: $15–25\n🆓 24-hour free test drive"
    },
    {
      "name": "Phillip Kim",
      "phone": "+380976389776",
      "username": "phillip_kim",
      "user_id": 7985089048,
      "template1": "🔗 Комплексная автоматизация Telegram:\n\n❗️ Рассылка в чаты\n❗️ Автоответчик\n❗️ CRM система\n❗️ Автоподписка\n\n⚙️ SMM, CPA, digital маркетинга, арбитража, рекламы, лидогенерации, продвижение, раскрутка, УБТ трафик, клиенты\n\n🤲 Пробный день бесплатно\n💸 Всего 15–25$ в месяц за подписку",
      "template2": "🔗 Comprehensive Telegram automation:\n\n❗️ Chat & group mass auto mailing / messaging\n❗️ Auto-responder\n❗️ CRM system (track the income messages from your clients of your working telegram accounts)\n❗️ Auto-subscription (to chats, channels and groups)\n\n⚙️ Perfect for SMM, CPA, digital marketing, traffic arbitrage, telegram affiliate marketing, advertising, lead generation, promotion, boosting, semi-free traffic, client management & handling.\n\n🤲 Free 24-hour trial access\n💸 Subscription only $15–25/month"
    },
    {
      "name": "Ed Kostelnik",
      "phone": "+380976389126",
      "username": "ed_kostelnik",
      "user_id": 7731333490,
      "template1": "🚀 Автоматизация Telegram для SMM, CPA, арбитража и digital маркетинга\n🚀 Автоматизация продаж, работа с холодными / горячими базами, работа с трафиком и клиентами.\n🚀 Раскрутка и продвижение в Телеграмм, привлечение трафика / лидов (лидогенерация), УБТ бесплатный трафик.\n🚀 Пробный доступ на 24ч:\n\n✔ Массовая рассылка по чатам и группам\n✔ Автоответчик\n✔ SMS-CRM для мониторинга входящих\n✔ Автоподписка на группы и чаты\n\n💵 Подписка на бот 15–25$ в месяц",
      "template2": "🚀 Telegram automation for SMM, CPA, traffic arbitrage, digital & affiliate marketing\n🚀 Sales automation, working with cold & hot databases, traffic and client management & handling\n🚀 Telegram boosting and promotion (PR), traffic and lead acquisition (lead generation & attraction), conditionally free / semi-free traffic.\n🚀 Free for tests (24-hour)\n\n✔ Mass auto messaging to chats and groups\n✔ Auto-responder\n✔ SMS-CRM (for monitoring all your working telegram account`s incoming messages from your clients)\n✔ Auto-subscription to groups and chats\n\n💵 Bot subscription: $15–25/month"
    },
    {
      "name": "Mark Lindner",
      "phone": "+380978217255",
      "username": "mark_lindner",
      "user_id": 6854552002,
      "template1": "🕹 Единый центр управления вашими рабочими Telegram-аккаунтами / Телеграм Бот:\n\n🖱 Авторассылка \n🖱 Автоответчик\n🖱 Автоподписка на чаты\n🖱 CRM система & работа с трафиком и клиентами\n\nB2B решение для автоматизации SMM, CPA, digital маркетинга, УБТ, работы с трафиком и клиентами.\nПривлечение лидов (лидогенерация), продвижение и раскрутка, медиа маркетинг, медиабаинг, пиар кампания\n\n24ч бесплатного использования 🔥\n15-25$ в месяц за подписку 🔥",
      "template2": "🕹 Unified control center for all your working Telegram accounts / Telegram Bot:\n\n🖱 Auto messaging in telegram chats & groups\n🖱 Auto-responder\n🖱 Auto-subscription (to chats, groups, channels)\n🖱 CRM system (receive the income messages from all your working telegram accounts into one spot)\n\nB2B solution for automating SMM, CPA, digital marketing, semi-free traffic, and client & traffic handling\nLead generation, boosting, promotion, media marketing, media buying, and PR campaigns\n\n🔥 24-hour free access for testing\n🔥 Subscription: $15–25/month"
    },
    {
      "name": "Alexander Madvig",
      "phone": "+380978212293",
      "username": "trafficexporter",
      "user_id": 6715315640,
      "template1": "🌊 Телеграм Бот / 15-25$ в месяц: продвижение в телеграмм / Раскрутка / Привлечение трафика / Автоматизация продаж, работы с клиентами и SMM деятельности\n👥 Управление множеством рабочих Telegram-аккаунтов в одном месте\n🏎 24 часа пробного доступа:\n\n🔵 CRM система (мониторинг входящих сообщений от клиентов)\n🔵 Рассылка в чаты, группы\n🔵 Автоответчик\n🔵 Автоматическая подписка на каналы, группы, чаты\n\n# Telegram лидогенерация, лиды, медиабаинг, УБТ бесплатный трафик, B2B",
      "template2": "🌊 Telegram Bot / $15–25 per month: promotion / boosting / traffic attraction / telegram traffic arbitrage & affiliate marketing / sales and client management automation / SMM operations, etc.\n👥 Manage your multiple working Telegram accounts from one place\n🏎 24-hour trial access:\n\n🔵 CRM system (monitor incoming client messages)\n🔵 Mass messages auto-mailing to chats and groups\n🔵 Auto-responder\n🔵 Auto-subscription to channels, groups, and chats\n\n# Telegram lead generation, leads, media buying, semi-free / conditionally free traffic, B2B"
    },
    {
      "name": "David Norin",
      "phone": "+380974806384",
      "username": "david_norin",
      "user_id": 8041399292,
      "template1": "🧩 Управление рабочими телеграмм аккаунтами через бот\n🧩 B2B решение для ведения SMM деятельности, продаж, работы с трафиком и клиентами на платформе Telegram | лидогенерация, партнерский маркетинг, УБТ телеграм арбитраж трафика, воронки продаж, работа с базами\n🧩 Возможности бота: Рассылка, Автоответчик, Автоматическая подписка на группы / каналы, SMS-CRM система и многое другое !\n🧩 Стоимость в месяц: 15-25$\n\n🚀 24ч бесплатного теста",
      "template2": "🧩 Manage your working Telegram accounts through a bot\n🧩 B2B solution for SMM operations, sales, traffic management & leads generations, telegram affiliate marketing, semi-paid & orgaric traffic, client handling on the Telegram platform\n🧩 Bot capabilities: auto-mailing (to chats & groups), auto-responder, automatic subscription to groups/channels, SMS-CRM system, and much more!\n🧩 Monthly cost: $15–25\n\n🚀 24-hour free trial"
    },
    {
      "name": "Tim Struk",
      "phone": "+380978269418",
      "username": "tim_struk",
      "user_id": 7615191775,
      "template1": "💼 Комплексное B2B-решение для Telegram SMM, CPA, лидогенерация, медиабаинг, арбитраж, реклама, продажи и работа с клиентами, раскрутка, продвижение, привлечение, УБТ бесплатный трафик:\n● Массовая авторассылка по чатам\n● Автоответчик\n● CRM система\n● Автоподписка на чаты, каналы\n\n🆓 Бесплатный тест на 24часа\n💸 Цена за подписку: 15–25$ / месяц",
      "template2": "💼 Complex B2B solution for Telegram SMM, CPA, lead generation, media buying, traffic arbitrage, advertising, sales, client management, boosting, promotion, and traffic attraction — including semi-free / conditionally free traffic:\n● Mass auto messaging to chats\n● Auto-responder\n● CRM system\n● Auto-subscription to chats and channels\n\n🆓 Free trial 24 hours\n💸 Subscription price: $15–25/month"
    },
    {
      "name": "Alan Chaus",
      "phone": "+380966184778",
      "username": "alan_chaus",
      "user_id": 7590665240,
      "template1": "🤖 Автоматизация работы в Telegram: бот для автоматической рассылки сообщений, автоответчик, автоматическая подписка на чаты, группы и каналы, CRM система (оповещения о новых входящих сообщениях на ваших рабочих телеграмм аккаунтах) и многое другое.\nРаскрутка и продвижение для телеграмм, привлечение трафика, лидогенерация, продажи и работа с клиентами.\n💰 Доступные цены на подписку: 15$, 20$, 25$ в месяц\n🧧 Пробный период бесплатно на 24 часа.\n\n# SMM, CPA, УБТ, работа с трафиком, digital маркетинг.",
      "template2": "🤖 Automate your Telegram workflow with us! \nBoosting and promotion in Telegram, traffic attraction, lead generation, sales, and client management.\nWe provide a Telegram Bot for:\nAuto-mailing (for chats & groups), auto-responder, automatic subscription to chats, groups, and channels, CRM system (notifications about new incoming messages from your working Telegram accounts), and much more.\n💰 Subscription plans: $15, $20, or $25 per month\n🧧 Free 24-hour trial period\n\n# SMM, CPA, semi-free / conditionally free traffic, traffic arbitrage & management, affiliate & digital marketing"
    },
    {
      "name": "Georg Kronberg",
      "phone": "+380978213105",
      "username": "georg_kronberg",
      "user_id": 7252776719,
      "template1": "🧑‍💻 Управление вашими рабочими телеграм аккаунтами из единого интерфейса:\n-Работа с клиентами, SMM, УБТ, CRM, ведение продаж — всё в одном боте на Telegram\n-Рассылка, Автоответчик, SMS-CRM, Автоподписка на группы и каналы\n-Автоматизация процессов для работы с трафиком и клиентами: лидогенерация, раскрутка, продвижение, реклама, Digital маркетинг и продажи.\n\n⭕ 24ч пробного использования бесплатно | Подписка в месяц всего за 15–25$",
      "template2": "🧑‍💻 Manage all your working Telegram accounts from a single interface:\n– Client management, SMM, free & semi-free traffic, CRM, and sales — all in one Telegram bot\n– Message auto mailing, Auto-responder, SMS-CRM, Auto-subscription to groups and channels, etc.\n– Process automation for traffic and client work: SMM, lead generation, boosting, promotion, advertising, digital marketing, and sales.\n\n⭕ Free 24-hour trial | Monthly subscription only $15–25"
    },
    {
      "name": "Emil Vandes",
      "phone": "+380974806317",
      "username": "e_vandes",
      "user_id": 7597547711,
      "template1": "♦️ Предоставляем телеграмм бот с функциями автоматической рассылки, автоответчика, CRM системы, автоподписки по чатам/каналам и многое другое !\n♦️ Отличное B2B решение для Telegram SMM и продаж (работы с клиентами, трафиком, чатами, каналами и тд)\n🔑 Пробный доступ на 1 день бесплатно.\n🔑 Стоимость подписки: 15$/20$/25$ в месяц !\n\n#️⃣ Теги: автоматизация, раскрутка, продвижение, привлечение, лидогенерация, УБТ, условно бесплатный трафик, CPA, SMM, digital маркетинг, лиды, трафик, базы, клиенты, продажи",
      "template2": "♦️ We provide a Telegram bot with automatic message mailing, auto-responder, CRM system, auto-subscription to chats/channels, and much more!\n♦️ It's a perfect B2B solution for Telegram SMM and sales (client management & handling), traffic arbitrage & affiliate marketing, working with chats, channels administrating, etc.)\n🔑 Free 1-day trial access.\n🔑 Subscription cost: $15/$20/$25 per month!\n\n#️⃣ Tags: automation, boosting, promotion, PR, acquisition attraction, lead generation, free & semi-free traffic (conditionally free traffic), CPA, SMM, digital marketing, leads, databases, clients, sales"
    },
    {
      "name": "Oskar Olender",
      "phone": "+380978217045",
      "username": "godscard",
      "user_id": 6350105598,
      "template1": "✔️ Автоматизация Telegram: Бот для продвижения, раскрутки, привлечения трафика и работы с клиентами в Телеграм\n\n✔️ Рассылка ✔️ Автоответчик ✔️ CRM система ✔️ Автоподписка\n\n✔️ УБТ трафик, СММ, ЦПА диджитал маркетинг, реклама, лиды, клиенты, продажи\n\n💡 Бесплатный тестовый период на сутки\n\n💵 15$ | 20$ | 25$ / месяц за подписку",
      "template2": "✔️ Telegram automation: Bot for PR, promotion, boosting, traffic attraction (lead generation), sales, client management & handling\n\n✔️ Auto mailing ✔️ Auto-responder ✔️ CRM system ✔️ Auto-subscription\n\n✔️ Semi-free traffic, SMM, CPA, digital marketing, advertising, leads, clients, and sales\n\n💡 Free 24-hour testing period\n\n💵 $15 | $20 | $25 / month subscriptions"
    },
    {
      "name": "Miron Gaia",
      "phone": "+380978217065",
      "username": "miriomoney",
      "user_id": 6751608152,
      "template1": "Telegram инструмент для привлечения трафика и работы с клиентами\n\n▫️ Автоматическая рассылка\n▫️ Автоответчик\n▫️ CRM мониторинг сообщений\n▫️ Автоподписка на чаты и каналы\n\n🎯 Лидогенерация Телеграмм: SMM, CPA, реклама, маркетинг, УБТ трафик, телеграм арбитраж траффика и медиабаинг, продажи, работа с клиентами\n⚡ 24ч тест бесплатно, подписка 15–25$.",
      "template2": "Telegram tool for traffic attraction, affiliate marketing, sales & client management\n\n▫️ Automatic message mailing\n▫️ Auto-responder\n▫️ CRM (incoming message monitoring from all your clients)\n▫️ Auto-subscription to chats and channels\n\n🎯 Telegram lead generation: SMM, CPA, advertising, marketing, semi-free traffic, telegram traffic arbitrage & media buying, sales, client handling, etc.\n⚡ Free 24-hour trial | Subscription $15–25"
    },
    {
      "name": "German Juner",
      "phone": "+380965698658",
      "username": "plasticprod",
      "user_id": 6847290074,
      "template1": "👉 Telegram бот для Digital маркетинга, CPA, SMM, арбитража и УБТ трафика.\n👉 Возможности бота: авто-рассылка по чатам, автоответчик, SMS-CRM для входящих, автоподписка в группы и каналы.\n👉 Лидогенерация, продажи, клиенты, продвижение Telegram, раскрутка, работа с УБТ трафиком\n👉 Подписка: 15–25$ / месяц\n\n🎁 Бесплатный тест на сутки",
      "template2": "👉 Telegram bot for digital marketing, CPA, SMM, traffic arbitrage, and semi-free traffic.\n👉 Bot includes: Auto messaging to chats, Auto-responder, SMS-CRM for incoming messages, and Auto-subscription to groups and channels.\n👉 Lead generation, sales, clients, Telegram promotion, boosting, PR and working with conditionally free traffic.\n👉 Subscription: $15–25/month\n\n🎁 Free 24-hour trial"
    },
    {
      "name": "Marcel Worza",
      "phone": "+380978217007",
      "username": "zaguglish",
      "user_id": 6738318153,
      "template1": "📌 Централизованное управление Telegram-аккаунтами через единый кабинет всего за 15-25$ в месяц !\n\n📌 Функции: Автоматическая рассылка в чаты, Автоподписка в телеграмм группы, каналы, Автоответчик, CRM мониторинг сообщений от клиентов\n\n📌 SMM продвижение, раскрутка, CPA арбитраж, реклама, условно бесплатный трафик, маркетинг, лидогенерация, работа с трафиком, клиентами и базами в сфере продаж на платформе Телеграм.\n\n⚡ Бесплатный демо-доступ (24ч)",
      "template2": "📌 Centralized management of all your Telegram accounts from a single dashboard — only $15–25/month!\n\n📌 Features: Automatic chat mailing, Auto-subscription to Telegram groups and channels, Auto-responder, CRM (message monitoring from clients), and other !\n\n📌 SMM, PR promotion, boosting, CPA arbitrage, advertising, affiliate marketing, free (organic) traffic, conditionally free traffic, marketing, lead & traffic generation, client management & handling, sales and deals management on the Telegram platform.\n\n⚡ Free 24-hour demo access"
    },
    {
      "name": "Adam Luger",
      "phone": "+380968441158",
      "username": "cardeblanche",
      "user_id": 6725101938,
      "template1": "🤖 Телеграмм бот для автоматизации продаж, продвижения и раскрутки: \nDigital маркетинг, SMM (СММ), CPA (ЦПА), УБТ, трафик, лидогенерация, продажи, работа с клиентами, базами, CRM управление\n\n➜ Массовая рассылка по чатам\n➜ Автоматическое вступление в группы, каналы\n➜ SMS-CRM мониторинг входящих сообщений от клиентов\n➜ Автоответчик\n\n⏳ 24ч пробный период бесплатно\n💲 15-25$ / месяц",
      "template2": "🤖 Telegram bot for sales automation, promotion, and boosting:\nDigital marketing, SMM, CPA, semi-free traffic, lead generation, sales, client management, databases, and CRM control.\n\n➜ Mass messaging to chats\n➜ Automatic joining of groups and channels\n➜ SMS-CRM for monitoring incoming client messages\n➜ Auto-responder\n\n⏳ Free 24-hour access for tests\n💲 $15–25/month"
    },
    {
      "name": "Alexey Gerasimow",
      "phone": "+380 97 821 26 40",
      "username": "alex_gerasimow",
      "user_id": 6504058277,
      "template1": "Telegram бот для CPA, УБТ, SMM. \nАвтоматизация продвижения и рекламы.\nРаскрутка, маркетинг, условно бесплатный трафик (УБТ), лидогенерация, продажи, работа с клиентами и базами.\n\n1. Массовая рассылка по чатам/группам\n2. Автоматическое вступление в каналы\n3. SMS-CRM мониторинг входящих\n4. Автоответчик\n...и многое другое. \n\n⚠️ Предоставляем бесплатный пробный период на 24 часа.\nПодписка 15-25$ / месяц.",
      "template2": "Telegram bot for CPA, SMM, semi-free traffic, and sales. \nAutomation of promotion and advertising.\nBoosting, marketing, conditionally free traffic, lead & traffic generation, client (database) management & handling.\n\n1. Auto messaging / mailing to chats/groups\n2. Automatic groups, chat & channels joining\n3. SMS-CRM (for monitoring incoming messages from your clients)\n4. Auto-responder\n...and much more.\n\n⚠️ Free 24-hour trial period available.\nSubscription: $15–25/month."
    },
    {
      "name": "Vladimir Prawdin",
      "phone": "+380 97 821 24 80",
      "username": "vladimir_prawdin",
      "user_id": 6315866701,
      "template1": "B2B & SMM Telegram Bot | 15-25$ / месяц\nИнструменты для работы с трафиком и клиентами\nПробный период на 1 день бесплатно ⭕️\n\n• Автоматическая рассылка \n• CRM система (мониторинг входящих сообщений)\n• Автоматическая подписка по чатам/каналам\n• Автоответчик\n\nОтличное решение для работы с продажами, УБТ, CPA и СММ трафиком.",
      "template2": "B2B & SMM Telegram Bot | $15–25/month\nTools for working with traffic and clients\nFree 1-day trial ⭕️\n\n• Automatic message mailing\n• CRM system (incoming message monitoring)\n• Automatic subscription to chats/channels\n• Auto-responder\n\nA perfect solution for sales, CPA, SMM, and semi-free (conditionally free) traffic management."
    },
    {
      "name": "Sergey Suworow",
      "phone": "+380 97 821 25 19",
      "username": "sergei_suworow",
      "user_id": 6944248377,
      "template1": "B2B решение для работы с траффиком, клиентами, базами на платформе Telegram.\nИдеально для рекламы, SMM и CPA:\n\n⭕️ Массовая рассылка по чатам в телеграм, Автоответчик, SMS-CRM для мониторинга сообщений от клиентов, Автоматическая подписка по группам и каналам. \n⭕️Медиабаинг, арбитраж трафика, УБТ (условно бесплатный трафик), маркетинг, лидогенерация, продажи, работа с клиентами и базами\n🟡 Бесплатный пробный период (24ч)\n\n15-25$ / месяц",
      "template2": "B2B solution for Telegram working with traffic, leads, clients, and databases.\nPerfect for advertising, SMM, and CPA:\n\n⭕️ Mass auto messaging to chats, Auto-responder, SMS-CRM for monitoring incoming client messages, Automatic subscription to groups and channels.\n⭕️ Media buying, traffic arbitrage, conditionally free traffic, marketing, lead generation, sales, client and database management.\n🟡 Free trial period (24h)\n\n15–25$ / month"
    },
    {
      "name": "Tom Jackson",
      "phone": "+380 97 821 75 04",
      "username": "tomas_jackson",
      "user_id": 6920412261,
      "template1": "Телеграмм Бот для автоматизации SMM деятельности и работы с клиентами\n\n🔘 Рассылка по чатам \n🔘 Автоответчик \n🔘 SMS-CRM мониторинг входящих сообщений с рабочих аккаунтов\n🔘 Автоматическое вступление в чаты, каналы. \n\n🚨 Пробный период на 24 часа бесплатно \nTelegram раскрутка и продвижение, УБТ, маркетинг, реклама, лидогенерация, CPA, B2B, работа с клиентами / для продаж.",
      "template2": "Telegram Bot for automating SMM activities & sales and client management\n\n🔘 Mass mailing to chats\n🔘 Auto-responder\n🔘 SMS-CRM (monitoring incoming messages from your working accounts)\n🔘 Automatic joining of chats & channels\n\n🚨 Free 24-hour trial \nTelegram boosting & promotion (PR), semi-free traffic, marketing, advertising, lead generation, CPA, B2B, client management & sales."
    },
    {
      "name": "Rick Mayers",
      "phone": "+380 97 821 71 93",
      "username": "mayers_rick",
      "user_id": 7122546184,
      "template1": "Telegram бот для маркетинга (SMM, CPA, УБТ)\nB2B решение для рекламы, продвижения, раскрутки, генерации трафика, продаж и работы с клиентами:\n\n-Авторассылка\n-Автоответчик\n-SMS-CRM система \n-Автоматическое вступление в группы, чаты, каналы\n\n✅ Бесплатный доступ на 24 часа\n💵 Подписка 15-25$ / месяц",
      "template2": "Telegram bot for marketing (SMM, CPA, conditionally free traffic)\nB2B solution for advertising, promotion, boosting, traffic & lead generation, sales, client handling & management:\n\n– Auto-mailing\n– Auto-responder\n– SMS-CRM system\n– Automatic joining of groups, chats, channels\n\n✅ Free 24-hour access\n💵 Subscription $15–25 / month"
    },
    {
      "name": "Alex Gauss",
      "phone": "+380 97 821 41 98",
      "username": "alex_gauss",
      "user_id": 8077144069,
      "template1": "– Телеграмм Реклама / Раскрутка / Продвижение / SMM инструменты. \n– Авторассылка, Автоответчик, SMS-CRM мониторинг входящих сообщений, Автоподписка по чатам, группам, каналам. \n– Работа с Telegram УБТ, CPA, лидами, клиентами и трафиком в целом.\n– Есть бесплатный пробный период ❗️\n– Всего 15-20-25$ / в месяц !",
      "template2": "– Telegram Advertising / Boosting / Promotion / SMM tools.\n– Auto-mailing, Auto-responder, SMS-CRM (monitoring incoming client messages), Auto-subscription to chats, groups, and channels.\n– Work with Telegram semi-free traffic, CPA, leads, clients and traffic in general.\n– Free trial period available ❗️\n– Only $15–20–25 / month!"
    }
  ]
}